<?php
if(!$session->is_logged_in()){ redirect_to("logout.php");}
	$zones = array(
			"कोशी" => array("मोरङ","सुनसरी","भोजपुर","धनकुटा","तेह्रथुम","संखुवासभा","सगरमाथा"),
			"मेची" => array("झापा","इलाम","पाँचथर","ताप्लेजुङ"),
			"सगरमाथा" => array("सप्तरी","सिराहा","उदयपुर","खोटाङ","ओखलढुङ्गा","सोलुखुम्बु"),
			"जनकपुर" => array("धनुषा","महोत्तरी","सर्लाही","सिन्धुली","रामेछाप","दोलखा"),
			"बागमती" => array("भक्तपुर","धादिङ","काठमाडौं","काभ्रेपलाञ्चोक","ललितपुर","नुवाकोट","रसुवा","सिन्धुपलाञ्चोक"),
			"नारायणी" => array("बारा","पर्सा","रौतहट","चितवन","मकवानपुर"),
			"गण्डकी" => array("गोर्खा","कास्की","लमजुङ्","स्याङ्जा","तनहुँ","मनाङ"),
			"लुम्बिनी" => array("कपिलवस्तु","नवलपरासी","रूपन्देही","अर्घाखाँची","गुल्मी","पाल्पा"),
			"धवलागिरी" => array("बाग्लुङ","म्याग्दी","पर्वत","मुस्ताङ"),
			"राप्ती" => array("दाङ","प्युठान","रोल्पा","रुकुम","सल्यान"),
			"भेरी" => array("बाँके","बर्दिया","सुर्खेत","दैलेख","जाजरकोट"),
			"कर्णाली" => array("डोल्पा","हुम्ला","जुम्ला","कालीकोट","मुगु"),
			"सेती" => array("कैलाली","अछाम","डोटी","बझाङ","बाजुरा"),
			"महाकाली" => array("कञ्चनपुर","डडेल्धुरा","वैतडी","दार्चुला"),
	);
	$zonelist = array_keys($zones);
	
?>